
<div class="sectionHome1">
    <div class="headerbox">
       <h3>شرکت نرم افزاری گردو</h3> 
    </div>
    <div class="memosection">
        
<p> <strong>نرم افزار گردو </strong>تناسب در تعداد و انتخاب نرم افزار : گردو بر خلاف اکثر شرکت‌ همیشه سعی می کند در مجموعه‌های نرم‌افزاری تعادل منطقی برقرار کند و در عین حال که نرم‌افزارهای مفید و عمومی بسیاری در مجموعه قرار می‌دهد، از قرار دادن نرم افزارهای تخصصی نیز غافل نشود. در مجموعه گردو، نرم‌افزارها متناسب انتخاب می شوند و تمام نیازهای تخصصی و عمومی کاربران ... 

<p><img src="images/img01.jpg" alt="" width="200" height="200" class="alignleft" />
<p>
برای حل مشکلات نرم افزاری و پشتیبانی محصولات می توانید از انجمن نرم افزاری گردو استفاده کنید که در آدرس forum.gerdoo.net در دسترس می‌باشد. کاربران مجموعه گردو و همچنین تمام کسانی که سوال و مشکلی در مورد هر نرم افزاری دارند، می توانند آنرا در این انجمن مطرح نمایند تا پاسخ خود را با همفکری تمام کاربران بیابند. شرکت گردو نیز </p>
</p>
<p class="button-style"><a href="#">بیشتر بخوانید </a></p>
   </div>
</div>
<br>
<br>
<div class="sectionHome1">
    <div class="headerbox">
       <h3>شرکت نرم افزاری گردو</h3> 
    </div>
    <div class="memosection">
        
<p> <strong>نرم افزار گردو </strong>تناسب در تعداد و انتخاب نرم افزار : گردو بر خلاف اکثر شرکت‌ همیشه سعی می کند در مجموعه‌های نرم‌افزاری تعادل منطقی برقرار کند و در عین حال که نرم‌افزارهای مفید و عمومی بسیاری در مجموعه قرار می‌دهد، از قرار دادن نرم افزارهای تخصصی نیز غافل نشود. در مجموعه گردو، نرم‌افزارها متناسب انتخاب می شوند و تمام نیازهای تخصصی و عمومی کاربران ... 

<p><img src="images/img01.jpg" alt="" width="200" height="200" class="alignleft" />
<p>
برای حل مشکلات نرم افزاری و پشتیبانی محصولات می توانید از انجمن نرم افزاری گردو استفاده کنید که در آدرس forum.gerdoo.net در دسترس می‌باشد. کاربران مجموعه گردو و همچنین تمام کسانی که سوال و مشکلی در مورد هر نرم افزاری دارند، می توانند آنرا در این انجمن مطرح نمایند تا پاسخ خود را با همفکری تمام کاربران بیابند. شرکت گردو نیز </p>
</p>
<p class="button-style"><a href="#">بیشتر بخوانید </a></p>
   </div>
</div>
